[
    {
        "id": "/2023/12/26/business/returns-shopping-gifts-charge/index.html",
        "source": "CCN",
        "type": "Business",
        "Author": "Nathaniel Meyersohn",
        "title": "Free returns are going away",
        "description": "\n      If you’re thinking of sending back a disappointing gift you just received over the holidays, the return may bring even more disappointment.\n  \n      Americans have grown accustomed to free returns, but a growing number of retailers are charging fees as returns squeeze retailers’ bottom lines.\n  \n      Macy’s, Abercrombie, J. Crew, H&M and other companies have all added shipping fees for mail-in returns.\n  \n      And it’s not just the big mall brands, either. Eighty-one precent of merchants are now charging a fee for at least some methods of returns, according to Happy Returns, a logistics company that specializes in returns.\n  \n      Amazon has started charging customers a $1 fee if they return items to a UPS store when there is a Whole Foods, Amazon Fresh grocery store or Kohl’s closer to their delivery address. (Amazon owns Whole Foods and Fresh, and has a partnership deal with Kohl’s.)\n  \nHere are 7 of the well-known companies that went bankrupt in 2023\n\n      Amazon also recently started flagging “frequently returned” products on its website. Amazon is adding the badge to product listings on items with “significantly higher return rates for their product category,” a spokesperson said.\n  \n      Return rates have spiked in recent years as shoppers buy more online. Shoppers are likelier to return purchases they haven’t seen or tried on in person, experts say.\n  \n      Customers sent back nearly 17% of the total merchandise they purchased in 2022, totaling $816 billion, according to data from the National Retail Federation. That was up from 8% in 2019.\n  \n      Companies have to cover costly shipping fees in order for customers to send their products back. Those items sometimes wind up back in retailers’ warehouses or on shelves. Stores then have to mark down returned goods to sell them, further squeezing their profit. All of that hurts companies’ profit.\n  \n      More often, returned products can end up in liquidation warehouses or even landfills, which are an environmental threat.\n  \n      In some cases, stores are letting customers keep their returns instead of sending them back – low-priced bulky items like furniture, kitchen appliances, home decor, baby chairs, walkers, strollers and other items where it’s costly for the retailer to cover the shipping cost for the return.\n  ",
        "url": "https://edition.cnn.com/2023/12/26/business/returns-shopping-gifts-charge/index.html",
        "image_url": "https://media.cnn.com/api/v1/images/stellar/prod/210128161114-02-online-shopping-returns-liquidators.jpg?q=x_2,y_135,h_1123,w_1995,c_crop/w_850",
        "published_on": "11:11 AM Tue December 26 2023 "
    },
    {
        "id": "/2023/12/25/health/surgeons-young-girl-voice-box/index.html",
        "source": "CCN",
        "type": "Health",
        "Author": "Brenda Goodman",
        "title": "‘I love you, Mom’: How surgeons helped a young girl find her voice",
        "description": "\n      Delayza Diaz didn’t use her voice for the first time until she was 9 years old.\n  \n      For most of her life, she has communicated by vibrating the inner lining of her cheeks to form words, a process called buccal speech.\n  \n      Her mom, Lucero Diaz, called it her squeaky voice.\n  \n      “You had to pay really, really close attention to her to see what she was saying,” said Diaz, 34, who lives with her daughter in Salem, Oregon. Only family members could understand Delayza well.\n  \n      “She had a tablet that she speaks for her, but she doesn’t like to use it because she says that she has her own voice that she can use,” Diaz said.\n  \n      Delayza has a rare condition that causes a collection of birth defects that can affect the spine, upper airway and esophagus. Doctors estimate that it happens in 1 infant for every 10,000 to 40,000 who are born.\n  \n      As with many people who have the condition, Delayza’s airway and esophagus, the tube that carries food to the stomach, had an abnormal connection, called a fistula.\n  \n      She was born with “basically no opening through the voice box and no opening through the upper part of her windpipe, either,” said Dr. Derek Lam, a pediatric otolaryngologist at Oregon Health and Sciences University who has been Delayza’s doctor for 10 years.\n  \n      Basically, he said, there was hard cartilage where the opening to her windpipe should be. “Most babies who are born with that actually don’t survive.”\n  \n      On just her second day of life, Lam operated on Delayza to stabilize her airway.\n  \n      The first priority was to repair the airway. “She was pretty unstable,” Lam said. For a time, her heart and lungs stopped working almost daily, and she needed to be revived. “And so I wasn’t so sure she was going to survive,” he said.\n  \n      Eventually, he was able to get the abnormal connection fixed, “and she did great after that,” he said. She was finally able to go home to her family at 5 months of age.\n  \n      Delayza could breathe with the help of a tube in her throat, but the cartilage also kept her vocal cords from being able to vibrate and make speech. There was no opening through them.\n  \n      “She could have easily gone through her life” with the help of a breathing tube but no voice, Lam said. But he was determined to give her a better option.\n  \n      He knew that people who lose their voice boxes to cancer can learn to speak using their esophagus.\n  \n      “It’s kind of like basically burping and then generating voice by constantly burping. It’s called esophageal speech,” Lam said.\n  \n      It was a noninvasive option that could avert the risks of surgery, but he couldn’t find anyone who knew how to teach esophageal speech to children.\n  \n      Instead, they decided to do a rare and complex surgery to reconstruct Delayza’s voice box. It was a tough decision, Lam says, because of the risks involved.\n  \n      In addition to producing speech, the vocal cords are the major protector of the airways during swallowing. If the surgery didn’t go just right, he could end up compromising her airway, interfering with her ability to swallow. That would increase the risk that food or liquid could get into her lungs and cause an infection.\n  \n      Lam said he talked to Delayza’s family for years about whether it was the right decision and what the timing should be. They set a goal to do it before Delayza started school, but she was doing so well that they ultimately decided to postpone the operation.\n  \n      Diaz said her daughter really struggled when her classes moved online during the Covid-19 pandemic. Delayza hates sitting still, and virtual classes just made communication even more difficult for her.\n  \n      “She gave up on school,” her mom said. Even now, in the fourth grade, it can be difficult.\n  \n      They finally did the surgery in fall 2022, Lam says, just before Delayza’s 9th birthday.\n  \n      The operation took about eight hours. He removed the abnormal cartilage at the top of her windpipe, drilled a hole between her vocal cords so they could move and used additional cartilage from one of her ribs to build her a new, bigger voice box, which he attached to the top of her windpipe.\n  \n      He also inserted a round tube called a stent to hold the new voice box open. The stent stayed in for nine months while everything healed, to ensure that no scar tissue would form and close off her throat.\n  \n      One of Delayza’s vocal cords is now working, enough that she can – for the first time – learn to speak normally.\n  \n      “She has one vocal cord that works well now and one that doesn’t, but seems like that she’s able to compensate enough with the one that does work, that we can still achieve the goals that we want,” Lam said.\n  \n      Lam said Delayza had been working with voice therapists for a couple of months before he saw her again and heard her speak for the first time.\n  \n      “That was a really a really cool moment, a really exciting moment for me,” he said.\n  \n      One of the first phrases she learned to say was “I love you, Mom.”\n  \n      “She would use her hands to say to say ‘I love you,’ ” Diaz said. “When she said it, it was just exciting.”\n  \n      Delayza’s voice is still low and raw.\n  \n      It still surprises her mom to hear it around the house. “I’ll just hear her and like ‘Whoa. Is that you again?’ ” Diaz said. “I forget she can have like a strong, older person’s voice.”\n  \n      Even their dog Nico, a chihuahua/pit bull mix, is still getting used to it. He starts barking when he hears Delayza talk.\n  \n      Lam said he’s hopeful it will improve with practice.\n  \nSign up here to get The Results Are In with Dr. Sanjay Gupta every Tuesday from the CNN Health team.\n  \n      “She’s definitely way more intelligible and understandable and I think can clearly communicate better when she uses that her new voice compared to the way that she spoke before,” Lam said.\n  \n      Thanks to the surgery, she might also get the plastic tube that helps her breathe – a tracheostomy tube – taken out of her throat some day.\n  \n      Ultimately, Lam is hopeful that this new voice will change the trajectory of Delayza’s life.\n  \n      “Even from a safety standpoint, I mean, if you are in a situation where you need to call out for help … if no one can understand what’s she’s saying or what she needs, that could be a problem,” he said. “I think it certainly can open a lot of doors for her that maybe would have stayed closed before.”\n  ",
        "url": "https://edition.cnn.com/2023/12/25/health/surgeons-young-girl-voice-box/index.html",
        "image_url": "https://media.cnn.com/api/v1/images/stellar/prod/231225140022-delayza-diaz-vocal-chord-surgery-vpx.jpg?c=16x9&q=w_850,c_fill",
        "published_on": null
    },
    {
        "id": "/2023/12/26/entertainment/best-new-tv-shows-2023/index.html",
        "source": "CCN",
        "type": "Entertainment",
        "Author": "Brian Lowry",
        "title": "The best new TV shows of 2023, from ‘The Last of Us’ to ‘Beef’",
        "description": "\n      HBO had the best show of the year in “Succession,” and probably the worst in the Sam Levinson-The Weeknd collaboration “The Idol,” which proved just how boring (supposedly steamy) sex and nudity can be.\n  \n      In between, there was a whole lot of good TV and even more mediocre stuff, complicated by writers and actors strikes that forced networks and streaming services to juggle schedules to ensure that the programming spigot didn’t run dry.\n  \n      Among new shows, including both continuing and limited series, there was an eclectic roster of highlights, as well as some programs that were well worth watching – Amazon’s “Swarm,” and Netflix’s “The Night Agent” and the late-arriving “Gyeongseong Creature,” to name a few – that didn’t quite make the cut.\n  \n      The year also proved frontloaded, with several of the best new offerings arriving during the first half of 2023. Here is that list in alphabetical order, as well as an honorable mention for an unusually rewarding year for basketball-related documentaries:\n  \n‘A Small Light’ (National Geographic/ Disney+): A heartbreaking limited series about Miep Gies (wonderfully played by Bel Powley), an ordinary young woman who found extraordinary reservoirs of courage to shield Anne Frank and her family from the Nazis. With a strong cast that included Liev Schreiber as Otto Frank, the series managed to take a story you thought you knew and make it seem fresh and urgent.\n  \n‘Ahsoka’ (Disney+): Although the series got off to a slow start and suffered from some clunky writing in the early going, the live-action version of the animated character played by Rosario Dawson not only tied into “Star Wars” history but seemed to point the way toward quadrants of the galaxy the franchise can and should explore in the years ahead. To those who would like to see “Star Wars” get back onto the big screen, “Ahsoka” served as what could become a significant bridge – a new hope, if you will.\n  \n      ‘Beef’ (Netflix): What begins as a road-rage incident becomes one of the year’s most twisty shows, with terrific performances by Steven Yeun and Ali Wong as two people whose excesses and anger draw them and those around them deeper and deeper into the abyss.\n  \n‘Daisy Jones and the Six’ (Amazon’s Prime Video): Owing an obvious debt to Fleetwood Mac, this Amazon series about a ‘70s band that flourished and then broke apart captured the mood and music of the period, with Riley Keough and Sam Claflin as the lead singers who are simultaneously at odds and drawn to each other.\n  \n‘Gen V’ (Amazon’s Prime Video): This series about college-age superheroes aspiring to join the Seven overcame skepticism about another spinoff to “The Boys” universe, deftly drawing upon the flagship show while concocting its own mystery, and enough gross-out moments to measure up (or down) to its predecessor.\n  \n‘Hijack’ (Apple TV+): A spare and taut “24”-like thriller, anchored by Idris Elba as the right guy in the wrong place, or vice versa, as a negotiator on a flight that’s hijacked between Dubai and London.\n  \n‘The Last of Us’ (HBO): The new show of the year in terms of commercial appeal and buzz by a country mile, this HBO series overcame the customary curse of videogame adaptations – and the challenge of doing yet another apocalyptic thriller – with Pedro Pascal, Bella Ramsey and assorted guest stars all shining in this story of the potential savior of a stricken world and her gruff protector.\n  \n‘Shrinking’ (Apple TV+): A strong ensemble cast elevated this Apple series about a grieving psychologist (Jason Segel) and those around him, with Harrison Ford getting to show off his comedy chops in a show that was, foremost, genuinely funny.\n  \nHonorable mention: Basketball documentaries: For whatever reason, 2023 produced a series of standout documentaries devoted to NBA legends, which worked individually but when viewed in concert nicely complemented each other.\n  \n“Stephen Curry Underrated” (Apple) featured a current player, one who has fundamentally changed the game with his long-range shooting, while the other three were devoted to the big men who once dominated basketball: “Bill Russell: Legend” (Netflix), “Goliath” (Showtime), a three-part docuseries devoted to Wilt Chamberlain, who battled Russell and had a complicated relationship with him; and “The Luckiest Guy in the World,” ESPN’s four-part dive into the life of Bill Walton, who had his career shortened by injuries, overcame his stammer and became the basketball analyst who, love or hate him, seems to talk about everything except the game he’s calling.\n  \n      Chamberlain famously said, “No one roots for Goliath” (hence the title), but for sports fans, it’s easy to root for more productions like these.\n  ",
        "url": "https://edition.cnn.com/2023/12/26/entertainment/best-new-tv-shows-2023/index.html",
        "image_url": "https://media.cnn.com/api/v1/images/stellar/prod/230309155646-01-the-last-of-us-episode-9.jpg?c=16x9&q=h_833,w_1480,c_fill",
        "published_on": "11:08 AM Tue December 26 2023 "
    },
    {
        "id": "/style/lito-masters-paintings-3d-printing/index.html",
        "source": "CCN",
        "type": "Style",
        "Author": "Oscar Holland",
        "title": "These 3D-printed reproductions of masterpieces are museum souvenirs like no other",
        "description": "\n      Advances in laser scanning have transformed how museums research and conserve paintings by mapping the textures, colors and dimensions of their surfaces in minute detail. Now, an innovative Austrian printmaking company is using the technology — and the rich data it produces — to offer art enthusiasts the chance to “live with a masterpiece.”\n  \n      Founded in 2022, Lito Masters has partnered with several major museums to carry out detailed scans of paintings by artists including Vincent van Gogh, Henri Matisse and Wassily Kandinsky. It then uses 3D-printing technology to create textured, stroke-for-stroke reproductions on canvas or paper, complete with the originals’ cracks, ridges and imperfections.\n  \n      “It’s almost a clone,” the company’s co-founder, John Dodelande, told CNN on a video call. “So you observe the relief, the brushstrokes — everything.”\n  \n      Billed as a new take on lithography, the limited-edition collectibles are designed to be practically indistinguishable from the masterpieces they are based on. But even to the untrained eye, there is at least one major difference: the price.\n  \n      A canvas facsimile of “Bedroom in Arles” by Van Gogh, whose works have been known to fetch nine-figure sums at auction, is available for under $4,000. Elsewhere, the reproductions range in price from 450 euros ($493) for a small work on paper to 6,650 euros ($7,281) for a near-life-size canvas version of a painting from René Magritte’s “The Empire of Light” series, standing more than 4-foot-9-inches tall.\n  \n      Created in batches of between 150 and 999 editions per artwork, each reproduction is accompanied with a certificate of authenticity endorsed by the museum that owns the original.\n  \n      The firm’s parent company, Lito, holds the exclusive commercial license for a laser scanner usually used by art institutions for research. The scans, which were sometimes carried out on paintings as they hung on museum walls, took up to six hours per square meter (10.8 square feet), said Dodelande, adding that his team worked during closing hours.\n  \n      As part of a new collaboration with the Musée de l’Orangerie in Paris, Lito Masters spent a week scanning the intuition’s collection of Claude Monet’s “Water Lilies” murals. The first offering from the partnership, launched on Tuesday, sees small portions of the soaring artworks reprinted as 900-square-centimeter (140-square inch) collectibles.\n  \n      For museums, the commercialization of scanning technology means they can sell souvenirs boasting greater depth than a poster or high-resolution print. At the Musée d’Orsay in Paris, for instance, Lito Masters’ printed reproductions of Van Gogh works are now available for sale at the giftshop.\n  \n      “We want to give the visitors the ability to bring something home — a piece of their experience,” the museum’s head of economic development, Constance de Marliave, told CNN on a video call from Paris.\n  \nMona Lisa for $60K? The curious market for Old Masters replicas\n\n      Lito declined to disclose the cut museums receive from sales. But although the firm owns the scanning data, it permits the museums to use it for their own scientific research.\n  \n      The partnership with the Musée d’Orsay has also seen the museum display an all-white version of Van Gogh’s “The Church in Auvers-sur-Oise” in its latest exhibition, allowing visitors to see the painting’s texture — and the artist’s technique — without the distraction of color.\n  \n      “It’s about making the collection accessible in a different way,” De Marliave said.\n  \n      Lito plans to partner with more museums and artists’ estates, with works by Frida Kahlo and Tsuguharu Foujita expected to be offered soon, said Dodelande. And through its Lito Editions venture, the firm is also working with contemporary artists — including Erwin Wurm, Peter Halley and Wang Guangle — to produce new works with the company’s printing technology.\n  \n      Beyond research and education, Lito Masters’ head of cultural partnerships, Victoria Gandit Lelandais, envisages the reproductions one day featuring in exhibitions when the originals cannot be feasibly loaned or transported.\n  \n      “A Lito could be sent to, let’s say, an artist’s retrospective, so that it’s complete,” she told CNN. “Instead of sending the original one, damaging it or paying for shipping et cetera, in the future it could be more intelligent much more intelligent and better and return investment worth to send a (printed reproduction).”\n  ",
        "url": "https://edition.cnn.com/style/lito-masters-paintings-3d-printing/index.html",
        "image_url": "https://media.cnn.com/api/v1/images/stellar/prod/image-15.jpg?q=w_2000,c_fill",
        "published_on": "7:24 AM Fri December 22 2023 "
    },
    {
        "id": "/style/krill-italian-designers-fruit-peel-furniture-scn-spc/index.html",
        "source": "CCN",
        "type": "Style",
        "Author": "Arya Jyothi",
        "title": "These Italian designers are using fruit peel to make furniture",
        "description": "\n      Imagine a world where nothing ends up in landfill. Instead, everything can be reused, recycled and repurposed, creating products that never reach their “end of life.”\n  \n      According to a recent report by the Circle Economy Foundation, only 7.2% of all used materials are being cycled back into the economy to be reused and recycled without creating waste.\n  \n      Milan-based company Krill Design aims to change this by creating furniture products made from a patented plastic-like biomaterial named Rekrill, which it says is fully organic, biodegradable, and can be used over and over again.\n  \n      The company was founded in 2018 by three architects, two of whom had already set up a 3D-printing company. Using fruit peel, orange seeds and coffee ground waste collected from businesses in Italy, Krill products can be redistributed to the same businesses for use in their offices, instead of furniture made from common plastics. Krill’s designs include bookends, stools, clocks, bowls, and a lamp named Ohmie.\n  \n      “After three or four years, you have to change your furniture [anyway],” says Marco Di Maio, director of operations at Krill. “But if all that furniture was made using our materials, we would be able to recover them, crush them and print other furniture with the same material. If, by mistake, any of our material ends up in the ocean, it is biodegradable and doesn’t produce any microplastics.”\n  \n      Each product is made through a four-step process. First, the food waste is dried and crushed into a very fine powder. Then, the powder is compounded with a biodegradable plastic alternative known as polyhydroxybutyrat (PHB), with the fruit waste making the PHB more rigid, according to Krill. The compound is then turned into a filament and, using a spool, put into a 3D printer. The Ohmie lamp takes around three hours to print, but printing times can vary depending on the product.\n  \n      “There’s a lot of companies that do design, and we wanted to be different,” says Di Maio.\n  \n      Krill has collaborated with a number of well-known brands, including drinks company Sanpellegrino and hotel chain Four Seasons, and has also participated in a Co.ffee Era project with the municipality of Milan, which aims to reduce coffee waste produced in three of the city’s neighborhoods. Through these projects, Krill has designed wine coolers, trays, drink holders and organizers, each in the colors corresponding to the food waste they were made from, with orange peel creating bright orange products, and coffee grounds creating rich dark brown products.\n  \n      Because a lot of food waste would otherwise be incinerated or dumped in landfill, by reusing fruit peel and coffee grounds, every kilogram of Rekrill corresponds to one kilogram of carbon dioxide offset from the production of plastic, according to Di Maio.\n  \n      He adds that Rekrill is as sturdy as wood, and won’t begin to degrade unless it’s touched by water, bacteria or acidity. And because it is made from organic materials, when Rekrill breaks down it is safe for fish to eat and can also be used in a home compost. \n  \n      But despite its eco-friendly benefits, Di Maio acknowledges that Rekrill is expensive. “Our material costs probably six times more than common plastic,” he says. “It is a very difficult and expensive process, so we understand why many companies aren’t doing it, but we took a risk, and we’ve been successful.”\n  \n      Di Maio is hopeful that in a few years, as more consumers and businesses are forced to face the damage unsustainable plastics are doing to the planet, Rekrill will be much more widely used.\n  \n      While bioplastics currently represent less than 1% of the 390 million tons of plastic produced annually, it is a rapidly growing segment with applications across different sectors, including food packaging, textiles and electronics. A number of other companies are innovating in this area, including UK-based Polymateria, which claims to have created the “world’s first self-destructing plastic,” which can be broken down into a wax-like substance that can fully biodegrade in soil.\n  \n      Joe Iles, circular design lead at environmental charity Ellen MacArthur Foundation, who isn’t involved with Krill, says that when it comes to claims of bioplastics being home compostable, it’s important to note that without the right conditions, materials could take years to break down. A 2022 UK study found that 60% of products labeled as compostable plastics do not fully break down in home compost.\n  \n      Iles adds that novel bioplastic materials may not be suitable for all local recycling systems.\n  \n      Despite these potential concerns, he says it’s important to encourage and commend businesses that are trying to create a more circular economy. “We need people to experiment and experimenting could mean getting it a bit wrong sometimes, but we’re getting it increasingly right,” Iles says.\n  \n      Krill is currently experimenting with other food waste including eggshells, tomatoes, and grape leftovers from winemaking, as well as looking to make its production process more efficient, less expensive and more eco-friendly.\n  \n      Ultimately, the company plans to sell the Rekrill filament, so that people and businesses can create products using their own 3D-printer. It’s also looking to develop injection molding — injecting the molten compound of food waste and PHB into a mold instead of 3D-printing — which could cut costs and save time.\n  \n      “We really believe this is the material of the future,” says Di Maio. “Little by little, a step at a time.”\n  ",
        "url": "https://edition.cnn.com/style/krill-italian-designers-fruit-peel-furniture-scn-spc/index.html",
        "image_url": "https://media.cnn.com/api/v1/images/stellar/prod/231123153816-01-krill.jpg?c=original&q=h_618,c_fill",
        "published_on": null
    },
    {
        "id": "/furniture-design-cardboard-artist-cop28/index.html",
        "source": "CCN",
        "type": "Style",
        "Author": null,
        "title": "People are making furniture out of cardboard. And it looks like this",
        "description": "\n      In the wealthy neighborhood of Mayfair in London, Gallery Fumi — a contemporary design space — is showcasing a new collection of furniture. This would be no surprise were it not for the incongruous material these chairs and tables are made from: cardboard.\n  \n      “Box” has been designed by British furniture designer Max Lamb, and utilizes cardboard boxes that had been building up in his studio. “I find it very difficult to throw things away”, he said, sitting on one of his creations. He finds beauty, he added, “in rubbish, or things that already exist and have already been disposed of.”\n  \n      Although it is one of the cheapest materials available, and often discarded, cardboard is increasingly being used to create both high-end and affordable furniture. While various designers are experimenting with the material to craft provocative pieces, others are harnessing its potential as a seemingly sustainable option for furnishing your home.\n  \n      Lamb cut, folded, assembled and layered cardboard boxes, and also used the material to create layers of paper maché. What has resulted is an intriguing collection of furniture, that retains elements of cardboard box aesthetics — cubist forms and packaging logos — but develops them with unexpected sculptural molding, compositions and earthy paints.\n  \n      Despite the material’s perception as flimsy, the pieces have been designed to withstand practical use. Their strength results from the way Lamb built up layers of corrugated cardboard — the most impact-resistant kind — and used a glue-like mix of wheat and water.\n  \nThis designer is turning balloons into fine furniture\n\n      Lamb’s new work fits into an ongoing story of cardboard furniture, with an iconic early example being Frank Gehry’s 1972 “Wiggle Side Chair,” part of the “Easy Edges” series the architect designed which embraced the unexpected strength and sculptural potential of layered corrugated cardboard. As a student, Lamb was inspired by Gehry’s works in cardboard, and subsequently created a cardboard table in 2000 that he says his parents still use.\n  \n      More recently, another famous architect turned to the material to make furniture. Having deployed cardboard in innovative architectural projects, Shigeru Ban used it to create his “Carta” collection (1998–2015). Ban designed chairs, a stool, a chaise longue and table with slim cardboard tubes that had been treated with resin to make them waterproof, but combined them with more traditional materials including birch plywood and glass.\n  \n      Since 2020, Berlin-based Ukrainian artist and designer Illya Goldman Gubin has been strengthening misshapen cardboard boxes using resin and fiberglass, and turning them into unusual seats, tables and shelves. The ongoing “Karton” series began in the wake of the Covid-19 pandemic when Gubin turned to experimenting with creations that blurred lines between art and functional objects. “I wanted to add a new dimension to my art, something more approachable, that people could touch without needing permission,” he explained over email.\n  \n      Gubin has “fond memories” of playing with cardboard boxes as a child, building make-believe homes and cars. “Cardboard feels simple, yet special,” he said. “Everyone’s had a cardboard box in their hands. Now, I wanted that same box to have a new purpose — to support us.” Gubin likes to describe the idea behind the project as: “what we once carried, can now carry us.”\n  \n      Each of the pieces is unique; he uses the weight of his own body to mold boxes into various crumpled shapes. Although they look like glossy sculptures, the boxes are perfectly functional as seats or tables. “Even though (the pieces) seem delicate, they’re strong,” Gubin explained. “I wanted to make something that surprises the observer.”\n  \n      Moving from the provocative to the practical, the Room in a Box brand — established in 2013 — offers simple and modular cardboard furniture to purchase, touted as both affordable and good for the planet. Using high-grade corrugated cardboard, the German brand promises its pieces — from bed bases to chairs and tables — can last for up to 10 years.\n  \nMore is more: Maximalism is making interior design fun again\n\n      Room in a Box garnered attention through posts on TikTok last year, where videos related to cardboard furniture now have over 2.4 million views. The brand appeals to a young demographic who move around and need lightweight, easily transportable options, but don’t like the environmental impact of “fast furniture”.\n  \n      Co-founder Gerald Dissen told CNN over email that Room in a Box’s pieces are far more sustainable than furniture in traditional materials, citing lower carbon footprints and less energy consumption due to the recycled and recyclable nature of its material, lightweight construction, and modular format.\n  \n      But such qualities have also made cardboard a popular choice when it comes to the emergency deployment of furniture, particularly for refugees. In 2011, French designers NOCC, with entrepreneur Julien Sylvain, created the Leaf Bed, a cardboard bed designed to be used by people in refugee camps. With a simple design of pre-cut panels that are shipped with all of the tools and parts needed for assembly, the camp bed has been deployed by the UN Refugee Agency.\n  \n      A cardboard manufacturer involved in the production of Leaf Bed, Smurfit Kappa, also collaborated with Edinburgh Direct Aid (EDA) in 2017 to send aid to refugee camps on the Lebanon-Syria border in cardboard boxes that could be converted into emergency furniture.\n  \n      On a day-to-day basis, cardboard is used as an emergency shelter wherever we look. “We see cardboard on the streets; we see people using it as an insulating, protective material,” said Lamb, acknowledging how such use sits in contrast to his work. “Here I am just making bits of furniture in a gallery.”\n  \n      Although his works may be collectible design pieces (the prices are only available on request), he says the project is a critical reflection on being “a producer of stuff,” and hopes it will demonstrate “the beauty and permanence” of cardboard as a material. “It can be a permanent part of our lives,” he said. “We don’t have to discard things that are secondary to the thing we’re buying or valuing most.”\n  \n  Correction: An earlier version of this article misspelled Illya Goldman Gubin’s name.\n",
        "url": "https://edition.cnn.com/furniture-design-cardboard-artist-cop28/index.html",
        "image_url": "https://media.cnn.com/api/v1/images/stellar/prod/max-lamb-photography-by-tom-jamieson-direction-by-joseph-doran-at-fitzbrien-courtesy-of-gallery-fumi-3.jpg?q=w_2000,c_fill",
        "published_on": null
    },
    {
        "id": "/style/how-ancient-romans-feasted/index.html",
        "source": "CCN",
        "type": "Style",
        "Author": null,
        "title": "Lying down and vomiting between courses: This is how Ancient Romans would feast",
        "description": "\n      Imagine, if you will, the most glorious festive feast, with an oversize turkey, stuffing two ways, holiday ham, the requisite fixings and at least half a dozen pies and cakes. That may all sound grand — that is, until you consider the extravagant displays of the ancient Roman banquet.\n  \n      Members of the Roman upper classes regularly indulged in lavish, hours-long feasts that served to broadcast their wealth and status in ways that eclipse our notions of a resplendent meal. “Eating was the supreme act of civilisation and celebration of life,” said Alberto Jori, professor of ancient philosophy at the University of Ferrara in Italy.\n  \n      Ancient Romans enjoyed sweet and salty concoctions. Lagane, a rustic short pasta usually served with chickpeas, was also used to make a honey cake with fresh ricotta cheese. The Romans used garum, a pungent, salty fermented fish sauce for umami flavor in all dishes, even as a dessert topping. (For context, garum has a similar flavor profile and composition to current-day Asian fish sauces such as Vietnam’s nuoc mam and Thailand’s nam pla.) The prized condiment was made by leaving fish meat, blood and guts to ferment inside containers under the Mediterranean sun.\n  \n      Game meat such as venison, wild boar, rabbit and pheasant along with seafood like raw oysters, shellfish and lobster were just some of the pricey foods that made regular appearances at the Roman banquet.\n  \n      What’s more, hosts played a game of one-upmanship by serving over-the-top, exotic dishes like parrot tongue stew and stuffed dormouse. “Dormouse was a delicacy that farmers fattened up for months inside pots and then sold at markets,” Jori said. “While huge quantities of parrots were killed to have enough tongues to make fricassee.”\n  \n      Giorgio Franchetti, a food historian and scholar of ancient Roman history, recovered lost recipes from these repasts, which he shares in “Dining With the Ancient Romans,” written with “archaeo-cook” Cristina Conte. Together, the duo organize dining experiences at archaeological sites in Italy that give guests a taste of what eating like a Roman noble was all about. These cultural tours also delve into the eyebrow-raising rituals that accompanied these meals.\n  \n      Among the unusual recipes prepared by Conte is salsum sine salso, invented by the famed Roman gourmand Marcus Gavius Apicius. It was an “eating joke” made to amaze and fool guests. The fish would be presented with head and tail, but the inside was stuffed with cow liver. Clever sleight of hand, combined with shock factor, counted for a lot in these competitive displays.\n  \n      Gorging for hours on end also called for what we would consider untoward social behavior in order to accommodate such gluttonous indulgences.\n  \n      “They had bizarre culinary habits that don’t sit well with modern etiquette, such as eating while lying down and vomiting between courses,” Franchetti said.\n  \nThis 2,300-year-old mosaic made of shells and coral has just been found buried under Rome\n\n      These practices helped keep the good times rolling. “Given banquets were a status symbol and lasted for hours deep into the night, vomiting was a common practice needed to make room in the stomach for more food. The ancient Romans were hedonists, pursuing life’s pleasures,” said Jori, who is also an author of several books on Rome’s culinary culture.\n  \n      It was, in fact, customary to leave the table to vomit in a room close to the dining hall. By using a feather, revelers would tickle the back of their throats to stimulate the urge to regurgitate, Jori said. In keeping with their high social status, defined by not having to engage in manual labor, guests would simply return to the banquet hall while slaves cleaned up their mess.\n  \n      Gaius Petronius Arbiter’s literary masterpiece “The Satyricon” captures this typical social dynamic of Roman society in mid first century AD with the character of wealthy Trimalchio, who tells a slave to bring him a “piss pot” so he can urinate. In other words, when nature called, revelers didn’t necessarily go to the bathroom; often the WC came to them, powered again by slave labor.\n  \n      It was also considered normal to break wind while eating, because it was believed that trapping gas inside the bowels could cause death, Jori said. Emperor Claudius, who reigned from 41 AD to 54 AD, is said to have even issued an edict to encourage flatulence at the table, based on writings in the “Life of Claudius” by Roman historian Suetonius.\n  \n      Bloating was reduced by eating lying down on a comfortable, cushioned chaise longue. The horizontal position was believed to aid digestion – and it was the utmost expression of an elite standing.\n  \n      “The Romans actually ate lying on their bellies so the body weight was evenly spread out and helped them relax. The left hand held up their head while the right one picked up the morsels placed on the table, bringing them to the mouth. So they ate with their hands and the food had to be already cut by slaves,” Jori said.\n  \n      Food leftovers and meat and fish bones were thrown on the floor by guests. To get a sense of the scene, consider one mosaic found in a Roman villa in Aquileia, which depicts fish and food leftovers scattered on the floor. The Romans liked to decorate banquet hall floors with such images in order to camouflage real food strewn on the floor. This trompe-l’oeil tactic, or the “unswept floor” effect, was a clever mosaic technique.\n  \n      Lying down also allowed feast goers to occasionally doze off and enjoy a quick nap between courses, giving their stomach a break.\n  \n      The act of reclining while dining, however, was a privilege reserved for men only. A woman either ate at another table or knelt or sat down beside her husband while he enjoyed his meal.\n  \n      An ancient Roman fresco of a banquet scene at Casa dei Casti Amanti in Pompeii, for example, depicts a man reclining while two women kneel on either side of him. One of the women tends to the man by helping him hold a horn-shaped drinking vessel called a rhyton. Another fresco from Herculaneum, displayed at Naples’ National Archaeological Museum, depicts a woman seated close to a man who is lying down while also raising a rhyton.\n  \n      “Men’s horizontal eating position was a symbol of dominance over women. Roman women established the right to eat with their husbands at a much later stage in the history of ancient Rome; it was their first social conquest and victory against sexual discrimination,” Jori explained.\n  \n      The Romans were also very superstitious. Anything that fell from the table belonged to the afterworld and was not to be retrieved for fear that the dead would come seek vengeance, while spilling salt was a bad omen, Franchetti said. Bread had to be solely touched with the hands and eggshells and mollusks had to be cracked. Were a rooster to sing at an unusual hour, servants were sent to fetch one, kill it and serve it pronto.\n  \n      Feasting was a way to keep death at bay, according to Franchetti. Banquets ended with a binge-drinking ritual during which diners discussed death to remind themselves to fully live and enjoy life — in short, carpe diem.\n  \n      In keeping with this world view, table objects, such as salt and pepper holders, were shaped as skulls. According to Jori, it was customary to invite beloved dead ones to the meal and serve them platefuls of food. Sculptures representing the dead sat at the table with the living.\n  \n      Wine wasn’t always drunk straight but spiked with other ingredients. Water was used to dilute the alcohol potency and allow revelers to drink more, while seawater was added so that the salt preserved wine barrels coming from faraway corners of the empire.\n  \n      “Even tar was a common substance mixed with the wine, which over time blended with the alcohol. The Romans could hardly taste the nasty flavour,” Jori said.\n  \n‘Lost’ ancient Roman palace reopens after 50 years of neglect\n\n      Perhaps in the ultimate symbol of excess, the epicure Apicius allegedly committed suicide because he had gone broke after throwing too many lavish banquets. He left behind, however, a gastronomic legacy, including his famous Apicius pie made with a mix of fish and meat such as bird interiors and pig’s breasts. A dish that might struggle to entice at modern feasting tables today.\n  \nThis article was first published in November 2020.\n",
        "url": "https://edition.cnn.com/style/how-ancient-romans-feasted/index.html",
        "image_url": "https://media.cnn.com/api/v1/images/stellar/prod/201117102049-02-ancient-romans-eating-restrictedv2.jpg?q=w_2000,c_fill",
        "published_on": "8:34 PM Sun December 24 2023 "
    },
    {
        "id": "/2023/11/22/style/et-head-model-auction-intl-scli/index.html",
        "source": "CCN",
        "type": "Style",
        "Author": "Issy Ronald",
        "title": "Animatronic model of E.T.’s head expected to fetch up to $1 million at auction",
        "description": "\n      An animatronic head of E.T., the beloved alien left behind on Earth in Steven Spielberg’s classic movie, is expected to sell for as much as $1 million at an auction held on December 14-17 in Beverly Hills, California and online.\n  \n      The animatronic model from “E.T. the Extra-Terrestrial” is part of a sale organized by Julien’s Auctions and Turner Classic Movies, which, like CNN, is owned by Warner Bros. Discovery. More than 1,000 props and memorabilia from some of the best-known sci-fi, fantasy, action and superhero movies and TV series will be available at the auction.\n  \n      Designed by the late Carlo Rambaldi, the model has some incredibly expressive moves. Its nostrils open and close, and its veins pulsate, while cables also allow for the movement of its eyes, lips, eyebrows, forehead and tongue.\n  \n      This model comes from Rambaldi’s own collection, as did the animatronic figure of E.T. sold by Julien’s Auctions last November for $2.56 million.\n  \n      His daughter, Daniela Rambaldi, recalls her father finding inspiration for E.T.’s expressive blue eyes from their family cat “Kikka,” the auction house said.\n  \n      The story of the homesick E.T. and his bond with Elliott, the boy who finds him, Spielberg’s 1982 movie won near-universal acclaim and was nominated for nine Oscars, of which it won four.\n  \n      Other artifacts from movie history are also up for sale, including a full Batman costume worn by Michael Keaton in “Batman Returns,” which has an estimate of up to $70,000, and a model of The Robot from the 1960s sci-fi series “Lost in Space.”\n  \n      This model is “one of the rarest artifacts from the era ever offered at auction which also is still functional,” the auction house said, since only two full-scale models of The Robot were made during the show’s run. It is expected to be sold for up to $500,000.\n  \n      Several items of Harry Potter memorabilia are for sale, too, including robes and the half-moon glasses worn by Richard Harris playing Albus Dumbledore in “Harry Potter and the Chamber of Secrets.” The robes - screen-matched for authenticity - and glasses are anticipated to reach up to $70,000 and $20,000, respectively.\n  \n      And for Marvel fans, props such as Captain America’s shield, complete with battle scars, from “Captain America: The First Avenger,” and a helmet worn by Robert Downey Jr. playing Iron Man in “Captain America: Civil War” are expected to sell for up to $70,000 and up to $40,000, respectively.\n  ",
        "url": "https://edition.cnn.com/2023/11/22/style/et-head-model-auction-intl-scli/index.html",
        "image_url": "https://media.cnn.com/api/v1/images/stellar/prod/231122104252-01-hollywood-auction-1123.jpg?q=w_2000,c_fill",
        "published_on": "7:12 AM Wed November 22 2023 "
    },
    {
        "id": "/2023/12/24/sport/lebron-james-oklahoma-city-thunder-spt-intl/index.html",
        "source": "CCN",
        "type": "Sports",
        "Author": "Issy Ronald",
        "title": "LeBron James scores season-high 40 points in Los Angeles Lakers’ win over Oklahoma City Thunder",
        "description": "\nLeBron James once again proved that age is just a number as he scored a season-high 40 points on Saturday to lead the Los Angeles Lakers to a 129-120 win over the Oklahoma City Thunder.\n  \n      The 38-year-old produced an offensive masterclass as he became the first player in their 21st NBA season to record a 40-point game, going 13-for-20 from the field, including making all five of his threes. He also added seven rebounds and seven assists.\n  \n      “We needed this win,” James, who turns 39 in a week, said afterward, per ESPN. “We didn’t want to end the road trip in a losing effort. To come in here to play versus a team that’s been playing extremely well throughout this season, it was a big win for us.”\n  \n      After a four-game losing streak, this had been labelled a “must win” game for the Lakers by Anthony Davis and coach Darvin Ham altered the starting lineup in an attempt to strengthen the defense beforehand.\n  \n      It was a decision that paid dividends, with Ham later paying tribute to “that size and physicality out there,” as the Lakers overpowered the Thunder to lead by 12 at the break.\n  \n      D’Angelo Russell, who had been moved to the bench, contributed 15 points in 18 minutes, while Davis added 26 points and Rui Hachimura 21 points.\n  \n      But it was James who provided the decisive contributions, scoring 11 points in the final 4:29 to seal victory after the Thunder had cut the Lakers’ lead from 26 to just eight points halfway through the fourth quarter.\n  \n      The Thunder had been riding a three-game winning streak but, despite 34 points from Shai Gilgeous-Alexander and Jalen Williams’ 28 points, they could not overpower the Lakers.\n  \n      “All I care about is tomorrow’s day off,” James added afterwards. “I can give a damn about Monday. The only thing I care about Monday right now is my daughter waking up and opening up her gifts. That’s it.\n  \n      “Please don’t even talk to me about Christmas Day right now. Christmas Eve is what I’m looking forward to. I’m ready to get my ass on this couch.”\n  \n      The Lakers next play on Christmas Day when they host the Boston Celtics.\n  ",
        "url": "https://edition.cnn.com/2023/12/24/sport/lebron-james-oklahoma-city-thunder-spt-intl/index.html",
        "image_url": "https://media.cnn.com/api/v1/images/stellar/prod/231224050122-01-lebron-james-12232023.jpg?c=16x9&q=h_833,w_1480,c_fill",
        "published_on": "6:06 AM Sun December 24 2023 "
    }
]